    <!-- ======= Skills Section ======= -->
<section id="skills" class="skills">
    <div class="container" data-aos="fade-up">

      <div class="row">
        <div class="col-lg-6 d-flex align-items-center" data-aos="fade-right" data-aos-delay="100">
          <img src="{{asset('asset/v1/site/defaulte')}}/img/skills1.png" class="img-fluid" alt="">
        </div>
        {{-- <div class="col-lg-6 pt-4 pt-lg-0 content" data-aos="fade-left" data-aos-delay="100">
          <h3> نظام الدفع لدينا </h3>
          <p class="fst-italic">
            نظام الدفع الخاص بنا مصمم ليكون سهلاً وسلساً، مما يتيح للعملاء إجراء عمليات الشراء بسرعة ودون عناء. نحن نوفر تجربة دفع مريحة وسهلة الاستخدام تلبي توقعاتك وتوقعات عملائك.</br>
            لتلبية احتياجات جميع المستخدمين، نقدم مجموعة متنوعة من خيارات الدفع، بما في ذلك:
          </p>
          <ul>
            <li>الدفع بالبطاقات الائتمانية والخصم المباشر: نقبل معظم البطاقات العالمية والمحلية.
            </li>
            <li>الدفع عبر التحويلات المصرفية: يمكنك اختيار الدفع من خلال التحويلات البنكية المباشرة.
            </li>
            <li>الدفع عبر المحافظ الإلكترونية: نحن ندعم مجموعة من المحافظ الإلكترونية الشهيرة لتوفير المزيد من الخيارات.
            </li>
            <li>الدفع نقداً عند الاستلام: نقدم خيار الدفع نقداً عند استلام المنتجات لضمان راحة عملائك الذين يفضلون الدفع بهذه الطريقة.
            </li>
          </ul>

        </div> --}}
            <div class="col-lg-6 pt-4 pt-lg-0 content" data-aos="fade-left" data-aos-delay="100">
  <h3>نظام الدفع لدينا</h3>
  <p class="fst-italic">
    نوفر لك نظام دفع بسيط وآمن يسهّل على عملائك إتمام عمليات الشراء بسرعة وسلاسة، مع التركيز على وسائل الدفع الأكثر استخدامًا في السوق المحلي لضمان تجربة مريحة وموثوقة.
    <br>
    يمكنك الاستفادة من خيارات الدفع التالية:
  </p>

  <ul>
    <li>
      الدفع عبر تطبيق شارجيلي (Chargily): يتيح لعملائك الدفع الإلكتروني بسهولة وأمان عبر الإنترنت.
    </li>
    <li>
      التحويلات البنكية: ندعم مختلف وسائل التحويل المحلية مثل بريد الجزائر (CCP) وتطبيق بريدي موب وغيرها من طرق التحويل.
    </li>
    <li>
      الدفع عند الاستلام: خيار مناسب للعملاء الذين يفضلون الدفع نقدًا عند استلام المنتج.
    </li>
  </ul>
</div>
      </div>

    </div>
  </section><!-- End Skills Section -->