<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    |
    | السطور التالية هي رسائل اللغة الافتراضية الخاصة بإعادة تعيين كلمة المرور،
    | والتي يتم عرضها عند فشل أو نجاح محاولة تحديث كلمة المرور.
    |
    */

    'reset' => 'تمت إعادة تعيين كلمة المرور بنجاح.',

    'sent' => 'تم إرسال رابط إعادة تعيين كلمة المرور إلى بريدك الإلكتروني.',

    'throttled' => 'يرجى الانتظار قليلاً قبل إعادة المحاولة.',

    'token' => 'رمز إعادة تعيين كلمة المرور غير صالح.',

    'user' => 'لا يوجد مستخدم مرتبط بعنوان البريد الإلكتروني هذا.',
];
