<?php

return [
    'home' => 'الرئيسية',
    'about' => 'من نحن',
    'services' => 'خدماتنا',
    'contact' => 'اتصل بنا',
    'get_started' => 'ابداء الان',
    'header_title' => 'حوّل تجارتك إلى تجارة إلكترونية متكاملة خلال دقائق',
    'header_description' => 'منصتنا تجمع الموردين، التجار، المسوقين، وشركات الشحن في مكان واحد.',
    'header_seller_plan_title' => 'إختر الخطة (الباقة) التي تناسبك و إبدأ بتنمية تجارتك الآن',
    'header_seller_plan_description' => 'تحّول من التجارة الكلاسيكية إلى التجارة الإلكترونية بسهولة و سرعة و أمتلك متجر إلكتروني خاص بك بجميع مزايا التجارة الإلكترونية مع توفير الخدمات المساندة له',
    'header_supplier_plan_title' => 'إختر الخطة (الباقة) التي تناسبك و إبدأ بتنمية تجارتك الآن',
    'header_supplier_plan_description' => 'تحّول من التجارة الكلاسيكية إلى التجارة الإلكترونية بسهولة و سرعة و أمتلك متجر إلكتروني خاص بك بجميع مزايا التجارة الإلكترونية مع توفير الخدمات المساندة له',
    'have_account_quistion' => 'أنت تمتلك حساب؟ سجل الدخول من هنا',
    'how_to_register_on_the_platform_as_a_seller' => 'كيفية التسجيل في المنصة كبائع',
    'how_to_register_on_the_platform_as_a_supplier' => 'كيفية التسجيل في المنصة كتاجر جملة',
    'login' => 'تسجيل الدخول',
    'register' => 'انشاء حساب',
    'logout' => 'تسجيل الخروج',
    'dashboard' => 'لوحة التحكم',
    'profile' => 'الملف الشخصي',
    'settings' => 'الاعدادات',
];
